<?php

return [
    'title' => 'О нас',
    
    'about' => "Компания <strong> «HAYASA»</strong> была основана в 1988 году. Вначале компания занималась только производством фарфора и различных глиняных изделий. Затем, в связи с общим развитием страны и увеличением различных сфер производственной деятельности, компания расширила рамки своего производства. С 1991 года “HAYASA” стала совмещать производство с другими отраслями данной сферы, в результате чего были увеличены объемы производства, расширилась и область реализации. Если до 2002 года товар продавался только в Армении, но сегодня многие виды производства компании реализуются за границей.
      В 2002 году организация получает новый импульс в связи приобретением нового оборудования, в результате чего началось производство совершенно иного качества. Сегодня, помимо высококачественных изделий, компания производит экологически чистые тандыры из шамотной глины, экспортируя свой богатый ассортимент в другие страны.
       С момента своего основания компания «HAYASA» за эффективно сотрудничество и профессиональную деятельность получила много наград и поощрений, в частности, сертификаты, почетные грамоты, признания, дипломы. Данное свидетельствует о том, что деятельность компании – результат блестящей командной работы, способной завоевать ключевые позиции на международном рынке.
    ",
];