<?php

return [
    'title' => 'О тандырах',
    'desc1' => 'Тандыр производится из глины и шамота путём обжига при 1000 градусов по Цельсию. Ассортимент электрических тандыров разнообразен: в наличии есть различные размеры и виды, предусмотренные для 4, 6, 8, 10, 12 шампуров соответственно.',
    'desc2' => 'Что вы можете жарить на нашем электрическиом тандыре?',
    'desc3' => 'В электрическом тандыре можно жарить мясо (свинину, телятину, баранину, птицу), а также при помощи 4-х этажной решетки можно запекать баклажаны, помидоры, перец, грибы, лук, рыбу, картофель. На гриль-решетке можно запекать курицу и картофель.',
    'desc4' => 'Тандыр можно использовать дома, в квартирных условиях, во дворе, в ресторанах, в пунктах быстрого питания. Электрический тандыр может стать отличным подарком для ваших родных и друзей.',
];