<?php

return [

    'title' => 'Почему выбрать наш электрический тандыр?',

    'subtitle' => 'Приготовленный в электрическом тандыре шашлык и кебаб по вкусовым качествам полностью соответствуют приготовлению на костре, и даже имеют одно преимущество: благодаря высокой теплостойкости стенок электрического тандыра шашлык/кебаб в нём готовится быстрее, равномернее и сочнее.',

    'desc1' => 'Тандыр можно использовать дома, в квартирных условиях, во дворе, в ресторанах, в пунктах быстрого питания.',

    'desc2' => 'Электрический тандыр может стать отличным подарком для ваших родных и друзей.',

    'tandoors' => 'Тандыры',

    'tandoor' => 'Тандыр',

    'see' => 'Посмотреть',

    'see_all' => 'Посмотреть все',
];