<?php

return [
    'title' => 'Թոնիրների Մասին',
    'desc1' => 'Թոնիրները պատրաստվում են շամոտից (աղյուս) և հրակայուն գլինայից. Թրծվում են 1000ºc-ում և համապատասխանում են բոլոր ստանդարտներին:
    Էլեկտրական թոնրի տեսականին բազմազան է ` կան տարբեր չափի և ձևի համապատասխանաբար 4, 6, 8, 10, 12 շամփուրի համար նախատեսված թոնիրներ:',
    'desc2' => 'ԻՆՉ ԿԱՐՈՂ ԵՔ ԽՈՐՈՎԵԼ ՄԵՐ ԷԼԵԿՏՐԱԿԱՆ ԹՈՆԻՐՆԵՐՈՒՄ',
    'desc3' => 'Էլեկտրական թոնրում կարելի է խորովել խոզի, գառի, հորթի, թռչնի ձկան միս և կարտոֆիլ: Թոնրում կարող եք խորովել սմբուկ, լոլիկ, պղպեղ, սունկ, ձուկ, կարտոֆիլ` 4 հարկանի կախկալի վրա: Գրիլի կախկալի վրա կարող եք խորովել հավ և կարտոֆիլ:',
    'desc4' => 'Թոնիրները կարող եք օգտագործել տանը` Սենյակային պայմաններում, բակում, ռեստորաններում, արագ սննդի կետերում:
    Մեր էլեկտրական թոնիրները կարող է շատ լավ նվեր լինել ձեր հարազատների եւ բարեկամների համար:',
];