<?php

return [
    'title' => 'Մեր Մասին',
    
    'about' => '<strong> ՀԱՅԱՍԱ ԱԿ</strong>-ն հիմնադրվել է 1988 թվականին: Ընկերությունը սկզբում զբաղվում էր միայն ճենապակու և հաղճապակու (կավ) արտադրությամբ` հանդիասանալով այդ թվականների խոշոր արտադրողներից մեկը: 1991 թվականից ՀԱՅԱՍԱ-ն սկսեց իր արտադրությունը համապատասխանեցնել երկրի զարգացման տեսլականին` արդյունքում ավելացնլով իր արտադրման ծավալները, փոխեց նաև վաճառման ոլորտը: Մինչև 2002 թվականը իր արտադրանքը վաճառելով ոչ միայն Հայաստանում, այլև նրա սահմաններից դուրս: 2002 թվականին ընկերությունը առանձնահատուկ թափ է ստանում` գնելով նորագույն սարքավորումներ, որի արդյունքում սկսում է արտադրել բոլորովին այլ տեխնոլոգիաներով ճենապակի: Այսօր արդեն բացի վերոնշյալ ուղղություններից ընկերությունն արտադրում է էկոլոգիապես մաքուր հաղճապակուց ԹՈՆԻՐ-ներ` արտահանելով նաև ԱՊՀ երկրներ: «ՀԱՅԱՍԱ»-ն հիմնադրման օրվանից հուսալի աշխատանքի և արդյունավետ համագործակցության համար ստացել է բազմաթիվ սերտիֆիկատներ, պատվոգրեր, շնորհակալագրեր, դիպլոմներ: Հատկանշական է այն, որ ընկերության գործունեությունը փայլուն թիմային աշխատանքի արդյունք է, թիմ, որը ձևավորում է յուրաքանչյուր անհատ, ուստի յուրաքանչյուրի նվաճումը ընկերության նվաճումն է:
    '
];