<?php

return [

    'title' => 'Ինչո՞ւ ընտրել մեր էլեկտրական թոնիրը',

    'subtitle' => 'Մեր էլեկտրական թոնրի մեջ պատրաստված խորովածն ու քաբաբը լիովին փոխարինում են կրակի վրա պատրաստվածին: Մեկ առավելություն ևս, մեր էլեկտրական թոնրում պատերի բարձր ջերմակայունության շնորհիվ խորովածն ու քաբաբը պատրաստվում են արագ, հավասար և հյութալի:',

    'desc1' => 'Թոնիրները կարող եք օգտագործել տանը` սենյակային պայմաններում, բակում, ռեստորաններում,արագ սննդի կետերում:',

    'desc2' => 'Մեր էլեկտրական թոնիրները կարող են շատ լավ նվեր լինել ձեր հարազատների և բարեկամների համար:',

    'tandoors' => 'Թոնիրներ',

    'tandoor' => 'Թոնիր',

    'see' => 'Դիտել',

    'see_all' => 'Տեսնել բոլորը',
];