<?php

return [
    'tandoor' => 'Թոնիր',
    'in_stock' => 'Առկա է',
    'height' => 'Բարձրություն',
    'width' => 'Լայնություն',
    'neck' => 'Բերան',
    'using_space' => 'Աշխատող մասը',
    'weight' => 'Քաշ',
    'energy' => 'Հոսանքի ծախս',
    'energy_2' => 'Կվտ ժամում',
    'has' => 'Ունի',
    'has_2' => 'շամփուրի տեղ',
    'ability' => 'Եփում է',
    'ability_2' => 'կգ միս',
    'price4' => '1 շամփուրի գինը',
    'has_3' => 'Թոնրի գինը',
    'has_4' => 'շամփուրներով։',
    'kahkal_price' => '3 հարկանի ձկան և բանջարեղենի կախկալի գինը:',
    'gril_kahkal' => 'Գրիլի կախկալի գինը',
    'price3' => 'Կոմպլեկտի գինը',
    'passport' => 'Օգտագործման հրահանգների ուղեցույց (անձնագիր)',
    'wrap' => 'Ցանկության դեպքում թոնիրը կփաթեթավորվի ստվարաթղթե արկղով',
    'wrap_2' => 'Ստվարաթղթե արկղ:',
    'w_1' => 'Կոմպլեկտի մեջ մտնում է՝',
    'w_2' => 'Գոգաթիակ',
    'w_3' => 'Շամփուր',
    'w_4' => 'Կրակխառնիչ',
    'w_5' => 'Շամփուրի կախիչ',
    'w_6' => 'Կրակի տակդիր',
    'w_7' => 'հարկանի կախկալ',

    'count' => 'հատ',
    'sm' => 'սմ',
    'kg' => 'կգ',

    'how_to_use' => 'Օգտագործման ձեվը',
    'what_to_cook' => 'ԻՆՉ ԿԱՐՈՂ ԵՔ ԽՈՐՈՎԵԼ',
    'where_to_use' => 'Որտեղ օգտագործել թոնիրը',

    'how_to_1' => 'թոնրի վրայից վերցնել փոքր և մեծ կափարիչները:',
    'how_to_2' => 'մեջը իջեցնել մսաջրի համար նախատեսված ափսեն:',
    'how_to_3' => 'թոնրի վրա դնել մեծ կափարիչը ու տեղադրել նախապես մսով շարված շամփուրները:',
    'how_to_4' => 'տեղադրել փոքր կափարիչը և թոնիրը միացնել հոսանքից:',
    'how_to_5' => '30-40 րոպե հետո խորովածը պատրաստ է: (շամփուրները պտտելու կարիք չի զգացվում)',
    'how_to_6' => 'ցանկության դեպքում կարող եք ավելացնել փայտի կտորներ, մսին ծխի համն ու հոտը տալու համար:',

    'what_to_cook_desc' => 'Էլեկտրական թոնրում կարելի է խորովել խոզի, գառի, հորթի, թռչնի ձկան միս և կարտոֆիլ: Թոնրում կարող եք խորովել սմբուկ, լոլիկ, պղպեղ, սունկ, ձուկ, կարտոֆիլ` 4 հարկանի կախկալի վրա: Գրիլի կախկալի վրա կարող եք խորովել հավ և կարտոֆիլ:',
    'where_to_cook_desc' => 'Թոնիրները կարող եք օգտագործել տանը` սենյակային պայմաններում, բակում, ռեստորաններում, արագ սննդի կետերում: Մեր էլեկտրական թոնիրները կարող են շատ լավ նվեր լինել ձեր հարազատների և բարեկամների համար:',


];